Repository: zhrispineda/Settings-iOS
Catalog: Preferences/Resources/Localizations/Ungrouped/HandSettings.xcstrings
Source language: en
Languages: ar, bg, ca, cs, da, de, el, es, es_us, fi, fr, fr_ca, he, hi, hr, hu, id, it, ja, kk, ko, lt, ms, nl, no, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_cn, zh_hk, zh_tw

# EyeTrackingItem13
source: For best results, iPhone should be on a stable surface, about one and a half feet away from your face.
ar: للحصول على أفضل النتائج، يجب أن يكون iPhone على سطح ثابت، على بعد حوالي قدم ونصف من وجهك.
bg: За най-добри резултати iPhone трябва да е на стабилна повърхност, на около фут и половина от лицето ви.
ca: Per aconseguir el millor resultat, col·loca l’iPhone en una superfície estable i, aproximadament, a un peu i mig de la cara.
cs: Nejlepších výsledků dosáhnete s iPhonem umístěným na pevném podkladu přibližně jeden a půl stopy před obličejem.
da: For at få det bedste resultat bør iPhone placeres på en stabil overflade omkring halvanden fod fra dit ansigt.
de: Optimale Ergebnisse erhältst du, wenn sich dein iPhone auf einer stabilen Unterlage etwa anderthalb Fuß von deinem Gesicht entfernt befindet.
el: Για βέλτιστα αποτελέσματα, το iPhone θα πρέπει να βρίσκεται σε σταθερή επιφάνεια σε απόσταση περίπου 1,5 ποδιών από το πρόσωπό σας.
es: Para obtener los mejores resultados, el iPhone debe colocarse sobre una superficie estable, a una distancia aproximada de 1,5 pies de tu cara.
es_us: Para obtener mejores resultados, coloca el iPhone sobre una superficie estable y a una distancia aproximada de un pie y medio de tu cara.
fi: Parhaita tuloksia varten iPhonen tulee olla vakaalla alustalla, noin puolentoista jalan etäisyydellä kasvoistasi.
fr: Pour des résultats optimaux, l’iPhone doit être placé sur une surface stable, à environ un pied et demi de votre visage.
fr_ca: Pour un résultat optimal, l’iPhone doit être placé sur une surface stable, à environ un pied et demi de votre visage.
he: לקבלת התוצאות הטובות ביותר יש להניח את ה-iPhone על משטח יציב, במרחק של כרגל וחצי מהפנים שלך.
hi: बेहतर नतीजों के लिए, iPhone किसी स्थिर सतह पर, आपके चेहरे से लगभग डेढ़ फ़ीट की दूरी पर होना चाहिए।
hr: Za najbolje rezultate iPhone treba biti na stabilnoj površini, približno stopu i pol udaljen od vašeg lica.
hu: A legjobb eredmény érdekében helyezze az iPhone‑t egy stabil felületre, nagyjából másfél láb távolságra az arcától.
id: Untuk hasil terbaik, iPhone harus diletakkan di permukaan yang stabil, sekitar satu setengah kaki dari wajah Anda.
it: Per ottenere i risultati migliori, posiziona iPhone su una superficie stabile, a circa un piede e mezzo di distanza dal viso.
ja: 最適な結果を得るためには、iPhoneを安定した場所に置き、顔から約1.5フィート離してください。
kk: Жақсы нәтижеге қол жеткізу үшін iPhone бетіңізден шамамен жарты метр қашықтықта және тегіс жерде болуы керек.
ko: 최상의 결과를 위해서는 iPhone을 얼굴에서 1.5피트가량 떨어트리고 안정적인 표면 위에 두십시오.
lt: Geriausių rezultatų pasieksite „iPhone“ padėję ant stabilaus paviršiaus, maždaug pusantros pėdos atstumu nuo veido.
ms: Untuk hasil terbaik, iPhone perlu berada pada permukaan yang stabil, lebih kurang satu setengah kaki dari muka anda.
nl: Voor het beste resultaat moet de iPhone zich op een stabiel oppervlak bevinden, ongeveer anderhalve voet van je gezicht verwijderd.
no: Du får best resultat hvis iPhonen hviler på en stødig flate, ca. én og en halv fot fra ansiktet ditt.
pl: Aby uzyskać najlepsze rezultaty, umieść iPhone’a na stabilnej powierzchni, około półtorej stopy od twarzy.
pt_br: Para melhores resultados, o iPhone deve estar em uma superfície estável, a cerca de um pé e meio do seu rosto.
pt_pt: Para obter os melhores resultados, coloque o iPhone sobre uma superfície estável, a cerca de pé e meio do seu rosto.
ro: Pentru rezultate optime, iPhone‑ul ar trebui să se afle pe o suprafață stabilă, la aproximativ un picior și jumătate depărtare de fața dvs.
ru: Для достижения наилучших результатов iPhone должен быть расположен неподвижно на ровной поверхности в полутора футах от Вашего лица.
sk: Najlepšie výsledky dosiahnete, keď bude iPhone na stabilnom povrchu približne jeden a pol stopy pred vašou tvárou.
sl: Za najboljše rezultate naj bo iPhone postavljen na stabilni podlagi, približno 1,5 čevlja od obraza.
sv: För bästa resultat bör iPhone vara placerad på en stadig yta omkring en och en halv fot från ditt ansikte.
th: เพื่อให้ได้ผลที่ดีที่สุด iPhone ควรอยู่บนพื้นผิวที่มั่นคงและห่างจากใบหน้าของคุณประมาณหนึ่งฟุตครึ่ง
tr: En iyi sonuçlar için iPhone’un dengeli bir yüzeyde, yüzünüzden bir buçuk fit uzakta olması gerekir.
uk: Найкраще розташовувати iPhone на стійкій поверхні за півтора фута від вашого обличчя.
vi: Để có kết quả tốt nhất, iPhone phải ở trên một bề mặt ổn định, cách khuôn mặt của bạn khoảng 1,5 feet.
zh_cn: 为获得最佳效果，应将iPhone放于稳定表面，距面部约1.5英尺。
zh_hk: 為達到最佳效果，iPhone應放置在穩定的表面上，距離你的面部約一呎半的距離。
zh_tw: 為取得最佳效果，應將iPhone放在平穩表面上，距離你的臉大約1.5英尺。

# MOUSE_POINTER_VISUAL_APPEARANCE
source: Visual
ar: مرئي
bg: Визуално
ca: Visió
cs: Zobrazení
da: Visuel
de: Visuell
el: Οπτικά
es: Aspecto
es_us: Visuales
fi: Ulkoasu
fr: Visuel
fr_ca: Visuel
he: חזות
hi: दृश्यात्मक
hr: Izgled
hu: Vizuális
it: Aspetto
ja: ビジュアル
kk: Визуалды элементтер
ko: 모양
lt: Vaizdinis
nl: Visueel
no: Visuelt
pl: Wizualne
pt_br: Aparência
ro: Vizual
ru: Визуальные элементы
sk: Vzhľad
sl: Vizualno
sv: Visuellt
th: รูปเคอร์เซอร์
tr: Görsel
uk: Візуалізація
vi: Hình ảnh
zh_cn: 视觉
zh_hk: 視覺
zh_tw: 視覺

# ASTConnectedDevices
source: Connected Devices
ar: الأجهزة المتصلة
bg: Свързани устройства
ca: Dispositius connectats
cs: Připojená zařízení
da: Tilsluttede enheder
de: Verbundene Geräte
el: Συνδεδεμένες συσκευές
es: Dispositivos conectados
es_us: Dispositivos conectados
fi: Yhteydessä olevat laitteet
fr: Appareils connectés
fr_ca: Appareils connectés
he: התקנים מחוברים
hi: कनेक्ट किए गए डिवाइस
hr: Spojeni uređaji
hu: Kapcsolódó eszközök
id: Perangkat yang Terhubung
it: Dispositivi connessi
ja: 接続済み装置
kk: Қосылған құрылғылар
ko: 연결된 기기
lt: Prijungti įrenginiai
ms: Peranti Disambungkan
nl: Aangesloten apparaten
no: Tilkoblede enheter
pl: Urządzenia połączone
pt_br: Dispositivos Conectados
pt_pt: Dispositivos ligados
ro: Dispozitive conectate
ru: Подключенные устройства
sk: Pripojené zariadenia
sl: Povezane naprave
sv: Anslutna enheter
th: อุปกรณ์ที่ต่ออยู่
tr: Bağlı Aygıtlar
uk: Підʼєднані пристрої
vi: Thiết bị được kết nối
zh_cn: 已连接的设备
zh_hk: 連接的裝置
zh_tw: 連接的裝置

source: Reset
ar: إعادة تعيين
bg: Нулиране
ca: Restableix
cs: Obnovit
da: Nulstil
de: Zurücksetzen
el: Επαναφορά
es: Restablecer
es_us: Restablecer
fi: Nollaa
fr: Effacer
fr_ca: Effacer
he: איפוס
hi: रीसेट करें
hr: Resetiraj
hu: Alaphelyzetbe állítás
id: Atur Ulang
it: Ripristina
ja: 消去
kk: Бастапқы күйге қайтару
ko: 재설정
lt: Nustatyti iš naujo
nl: Stel opnieuw in
no: Nullstill
pl: Wyzeruj
pt_br: Redefinir
pt_pt: Repor
ro: Resetați
ru: Сбросить
sk: Resetovať
sl: Ponastavi
sv: Nollställ
th: รีเซ็ต
tr: Sıfırla
uk: Скинути
vi: Đặt lại
zh_cn: 还原
zh_hk: 重設
zh_tw: 重置

# CustomGestureHeading
source: Custom Gestures
ar: إيماءات مخصصة
bg: Персонализиран жест
ca: Gestos personalitzats
cs: Vlastní gesta
da: Specielle bevægelser
de: Eigene Gesten
el: Προσαρμογή χειρονομιών
es: Gestos personalizados
es_us: Gestos personalizados
fi: Muokatut eleet
fr: Gestes personnalisés
fr_ca: Gestes personnalisés
he: מחוות מותאמות אישית
hi: कस्टम जेस्चर
hr: Vlastite geste
hu: Egyéni kézmozdulatok
id: Gerakan Khusus
it: Gesti personalizzati
ja: カスタムジェスチャ
kk: Арнаулы қимылдар
ko: 사용자 설정 제스처
lt: Pasirinktiniai gestai
ms: Gerak Isyarat Tersuai
nl: Aangepaste gebaren
no: Egendefinerte bevegelser
pl: Własne gesty
pt_br: Gestos Personalizados
pt_pt: Gestos personalizados
ro: Gesturi personalizate
ru: Собственные жесты
sk: Vlastné gestá
sl: Prilagojene kretnje
sv: Anpassade gester
th: กำหนดคำสั่งนิ้วเอง
tr: Özel Hareketler
uk: Власні жести
vi: Cử chỉ tùy chỉnh
zh_cn: 自定义手势
zh_hk: 自訂手勢
zh_tw: 自訂手勢

# MOUSE_POINTER_TIMEOUT_DISABLED
source: Off
ar: متوقف
bg: Изкл.
ca: No
cs: Vypnuto
da: Fra
de: Aus
el: Όχι
es: Desactivado
es_us: Desactivado
fi: Pois
fr: Non
fr_ca: Non
he: כבוי
hi: बंद
hr: Isključeno
hu: Ki
id: Mati
it: No
ja: オフ
kk: Өшірулі
ko: 끔
lt: Išjungta
ms: Tak Aktif
nl: Uit
no: Av
pl: Wył.
pt_br: Desativado
pt_pt: Desativado
ro: Nu
ru: Выкл.
sk: Vyp.
sl: Izklopljeno
sv: Av
th: ปิด
tr: Kapalı
uk: Вимкнено
vi: Tắt
zh_cn: 关闭
zh_hk: 關閉
zh_tw: 關閉

# MOUSE_POINTER_TIMEOUT_FOOTER
source: The time it takes for the cursor to disappear due to inactivity.
ar: الوقت المستغرق لاختفاء المؤشر بسبب عدم النشاط.
bg: Времето, необходимо на курсора да изчезне поради бездействие.
ca: El temps que el cursor triga a desaparèixer a causa de la inactivitat.
cs: Čas nečinnosti, po kterém zmizí kurzor.
da: Perioden inden markøren forsvinder pga. passivitet.
de: Die Dauer, bis der Cursor aufgrund von Inaktivität verschwindet.
el: Ο χρόνος που πρέπει να περάσει για να εξαφανιστεί ο δρομέας λόγω αδράνειας.
es: Tiempo que tarda el cursor en desaparecer por inactividad.
es_us: Tiempo que tarda el cursor en desaparecer por falta de actividad.
fi: Aika, jonka jälkeen kohdistin häviää näkyvistä toimettomuuden vuoksi.
fr: Délai avant la disparition du curseur une fois celui-ci inactif.
fr_ca: Délai avant la disparition du curseur inactif.
he: משך הזמן עד שהסמן יוסתר עקב חוסר פעילות.
hi: निष्क्रियता के चलते कर्सर के अदृश्य होने में लगने वाला समय।
hr: Vrijeme potrebno za isključenje kursora uslijed neaktivnosti.
hu: Az az idő, amíg a kurzor el nem tűnik inaktivitás miatt.
id: Waktu yang diperlukan kursor untuk hilang karena tidak ada aktivitas.
it: Tempo impiegato dal cursore per scomparire, se non viene utilizzato.
ja: 操作しない状態がこの時間続いたらカーソルを消します。
kk: Әрекетсіздік күйінде меңзердің жасырылуына қажет уақыт.
ko: 아래 지정한 시간 동안 움직임이 없으면 커서가 사라집니다.
lt: Laikas, per kurį žymeklis išnyksta dėl neaktyvumo.
ms: Masa yang diambil untuk kursor hilang disebabkan tiada aktiviti.
nl: De periode van inactiviteit waarna de cursor verdwijnt.
no: Hvor lang tid det går før markøren forsvinner på grunn av manglende aktivitet.
pl: Czas braku aktywności, po którym kursor znika.
pt_br: O tempo que leva para que o cursor desapareça após um período de inatividade.
pt_pt: O tempo que o cursor demora a desaparecer devido a falta de atividade.
ro: Timpul după care cursorul dispare din cauza inactivității.
ru: Время, по истечении которого курсор исчезнет из-за бездействия.
sk: Čas nečinnosti, po ktorom bude skrytý kurzor.
sl: Čas, po katerem kazalec zaradi neaktivnosti izgine.
sv: Hur lång tid det tar innan markören försvinner på grund av inaktivitet.
th: ระยะเวลาที่เคอร์เซอร์จะหายไปเนื่องจากไม่ได้ใช้งาน
tr: İmlecin eylemsizlikten dolayı kaybolmasından önce geçen süre.
uk: Час до того, як курсор зникне через неактивність.
vi: Thời gian cần thiết để con trỏ biến mất do không có hoạt động.
zh_cn: 光标因不活跃状态而消失所需的时间。
zh_hk: 游標因為閒置而消失所需的時間。
zh_tw: 游標因為閒置而消失所需的時間。

# bottom.center.accessibility.description
source: Bottom center
ar: السفلي الأوسط
bg: Долу в средата
ca: Inferior centre
cs: Dole uprostřed
da: Midten nederst
de: Unten Mitte
el: Κάτω κέντρο
es: Abajo en el centro
es_us: Abajo, centro
fi: Alakeskikohta
fr: Centre inférieur
fr_ca: En bas au centre
he: מרכזי תחתון
hi: नीचे मध्य
hr: Dolje sredina
hu: Alul középen
id: Pusat bawah
it: In basso, al centro
ja: 中央下
kk: Төменгі орта бөлік
ko: 하단 중앙
lt: Apačioje viduryje
ms: Tengah bawah
nl: Middenonder
no: Midten nederst
pl: Na dole, na środku
pt_br: Inferior ao centro
pt_pt: Inferior centro
ro: Centru jos
ru: Снизу по центру
sk: V strede dole
sl: Spodaj na sredini
sv: Nedtill mitten
th: กึ่งกลางล่าง
tr: Alt orta
uk: Внизу по центру
vi: Dưới cùng ở giữa
zh_cn: 底端中心
zh_hk: 底部中央
zh_tw: 中央底部

# SoftwareKeyboardOption
source: Show Onscreen Keyboard
ar: إظهار لوحة المفاتيح على الشاشة
bg: Показване на екранна клавиатура
ca: Mostra el teclat en pantalla
cs: Klávesnice na obrazovce
da: Vis tastatur på skærmen
de: Onscreen-Keyboard
el: Πληκτρολόγιο οθόνης
es: Mostrar teclado en pantalla
es_us: Mostrar teclado en pantalla
fi: Virtuaalinen näppäimistö
fr: Afficher le clavier à l’écran
fr_ca: Afficher le clavier à l’écran
he: הצגת מקלדת על גבי המסך
hi: ऑनस्क्रीन कीबोर्ड दिखाएँ
hr: Prikaži tipkovnicu na zaslonu
hu: Képernyő-bill. megjelenítése
id: Papan Ketik Pada Layar
it: Mostra tastiera su schermo
ja: オンスクリーンキーボード表示
kk: Экрандық пернетақтаны көрсету
ko: 화면 키보드 보기
lt: Rodyti klaviatūrą ekrane
ms: Tunjuk Kekunci Atas Skrin
nl: Toon schermtoetsenbord
no: Vis skjermtastatur
pl: Pokaż klawiaturę ekranową
pt_br: Mostrar Teclado na Tela
pt_pt: Mostrar teclado no ecrã
ro: Afișare tastatură pe ecran
ru: Экранная клавиатура
sk: Zobraziť dotykovú klávesnicu
sl: Prikaži zaslonsko tipkovnico
sv: Visa tangentbord på skärmen
th: แสดงแป้นพิมพ์บนหน้าจอ
tr: Ekran Klavyesini Göster
uk: Екранна клавіатура
vi: Hiển thị bàn phím ảo
zh_cn: 显示屏幕键盘
zh_hk: 顯示螢幕鍵盤
zh_tw: 顯示螢幕鍵盤

# top.left.accessibility.description
source: Top left
ar: العلوي الأيسر
bg: Горе вляво
ca: Superior esquerra
cs: Vlevo nahoře
da: Øverst til venstre
de: Oben links
el: Πάνω αριστερά
es: Arriba a la izquierda
es_us: Arriba, izquierda
fi: Ylävasen
fr: Supérieur gauche
fr_ca: En haut à gauche
he: שמאלי עליון
hi: ऊपर बाएँ
hr: Gore lijevo
hu: Balra fent
id: Kiri atas
it: In alto, a sinistra
ja: 左上
kk: Жоғарғы сол жақ
ko: 좌측 상단
lt: Viršuje kairėje
ms: Kiri atas
nl: Linksboven
no: Oppe til venstre
pl: Na górze, po lewej
pt_br: Superior à esquerda
pt_pt: Superior esquerdo
ro: Stânga sus
ru: Сверху слева
sk: Vľavo hore
sl: Zgoraj levo
sv: Uppe till vänster
th: บนซ้าย
tr: Sol üst
uk: Вгорі зліва
vi: Trên cùng bên trái
zh_cn: 左上方
zh_hk: 左上方
zh_tw: 左上

# GameControllerSettingsRightThumbstick
source: Use the right thumbstick to move the system pointer at a slower speed.
ar: استخدم العصا اليمنى لتحريك مؤشر النظام بسرعة أقل.
bg: Използвайте десния мини джойстик, за да придвижвате системния курсор с по-бавна скорост.
ca: Utilitza la palanca dreta per moure el cursor del sistema a menys velocitat.
cs: Pravou páčkou pohybujete ukazatelem pomaleji.
da: Brug højre styrepind til at flytte systemmarkøren ved en lavere hastighed.
de: Verwende den rechten Stick, um den Systemzeiger langsamer zu bewegen.
el: Χρησιμοποιήστε τον δεξί μοχλό για να μετακινήσετε τον δείκτη συστήματος με πιο αργή ταχύτητα.
es: Usa el stick derecho para mover el puntero del sistema más lentamente.
es_us: Usa el joystick derecho para desplazar el puntero del sistema a una velocidad inferior.
fi: Siirrä järjestelmän osoitinta hitaammin käyttämällä oikeaa ohjaussauvaa.
fr: Utilisez le joystick droit pour déplacer le pointeur du système plus lentement.
fr_ca: Utilisez le manche droit pour déplacer le pointeur système plus lentement.
he: ניתן להשתמש בכפתור האגודל הימני כדי להזיז את מצביע המערכת במהירות איטית יותר.
hi: सिस्टम पॉइंटर को धीमी गति से मूव करने के लिए राइट थंबस्टिक का इस्तेमाल करें।
hr: Desnom palicom pomičite pokazivač sustava manjom brzinom.
hu: A jobb karral lassabban mozgathatja a rendszer mutatóját.
id: Gunakan thumbstick kanan untuk memindahkan penunjuk sistem dengan lebih lambat.
it: Usa la levetta destra per spostare il puntatore di sistema con una velocità inferiore.
ja: システムポインタの移動スピードを遅くするには右親指スティックを使用します。
kk: Жүйелік көрсеткішті төменірек жылдамдықпен жылжыту үшін оң жақ шағын джойстикті пайдаланыңыз.
ko: 시스템 포인터를 더 느린 속도로 이동하려면 오른쪽 엄지스틱을 사용하십시오.
lt: Naudokite dešniąją nykščio svirtį, kad lėčiau perkeltumėte sistemos žymeklį.
ms: Gunakan kayu ibu jari kanan untuk menggerakkan penuding sistem pada kelajuan lebih perlahan.
nl: Gebruik de rechterduimstick om de systeemaanwijzer te verplaatsen met een lagere snelheid.
no: Bruk høyre styrespak til å flytte pekeren saktere.
pl: Używaj prawego drążka, aby bardziej precyzyjnie poruszać wskaźnikiem systemowym.
pt_br: Use o controle analógico direito para mover o cursor do sistema em velocidade mais lenta.
pt_pt: Use o manípulo direito para mover o cursor do sistema mais devagar.
ro: Utilizați butonul thumbstick dreapta pentru a deplasa cursorul sistemului cu o viteză mai mică.
ru: Используйте левый мини-джойстик, чтобы перемещать системный указатель со скоростью ниже обычной.
sk: Pomocou pravej páčky pomaly posúvate systémový kurzor.
sl: Za počasnejše premikanje sistemskega kazalnika uporabite desno paličico.
sv: Flytta systempekaren med lägre hastighet med hjälp av den högra styrspaken.
th: ใช้จอยสติ๊กขวาเพื่อย้ายตัวชี้ระบบโดยใช้ความเร็วที่ช้าลง
tr: Sistem imlecini daha yavaş hareket ettirmek için sağ analog çubuğu kullanın.
uk: Переміщуйте курсор системи повільніше правим мініджойстиком.
vi: Sử dụng cần điều khiển phải để di chuyển con trỏ hệ thống ở tốc độ chậm hơn.
zh_cn: 使用右摇杆以较慢速度移动系统指针。
zh_hk: 使用右搖桿以較慢速度移動系統指標。
zh_tw: 使用右搖桿來以較慢速度移動系統指標。

source: Long Press Duration
ar: مدة الضغط المطول
bg: Продължително натискане
ca: Durada de la premuda llarga
cs: Délka dlouhého stisknutí
da: Varighed for langt tryk
de: Langes Drücken (Dauer)
el: Διάρκεια πατήματος
es: Duración de la pulsación larga
es_us: Duración de presión larga
fi: Pitkän painalluksen kesto
fr: Durée de l’appui long
fr_ca: Durée du contact prolongé
he: משך הלחיצה הארוכה
hi: देर तक दबाने की अवधि
hr: Trajanje dugog pritiska
hu: Hosszú megnyomás időtartama
id: Durasi Tekan Lama
it: Durata pressione prolungata
ja: 長押し継続時間
kk: Ұзақ басып тұру ұзақтығы
ko: 길게 누르기 실행 시간
lt: Ilgo paspaudimo trukmė
ms: Tempoh Tekan Lama
nl: Duur voor lang indrukken
no: Varighet av langt trykk
pl: Czas długiego naciśnięcia
pt_br: Duração da Pressão Longa
pt_pt: Duração da pressão longa
ro: Durata apăsării lungi
ru: Длительность долгого нажатия
sk: Trvanie dlhého stlačenia
sl: Trajanje podaljšanega pritiska
sv: Tidslängd för långt tryck
th: ช่วงเวลาที่ต้องกดค้าง
tr: Uzun Basma Süresi
uk: Час довгого натискання
vi: Khoảng thời gian nhấn giữ
zh_cn: 长按时长
zh_hk: 長時間按下持續時間
zh_tw: 長時間按下持續時間

# MouseKeysLearnMoreTitle
source: Mouse Keys
ar: مفاتيح الماوس
bg: Клавиши на мишка
ca: Tecles per al ratolí
cs: Klávesy myši
da: Musetaster
de: Tastaturmaus
el: Κουμπιά ποντικιού
es: Teclas para el ratón
es_us: Teclas para el mouse
fi: Näppäimet hiirenä
fr: Touches de souris
fr_ca: Touches de souris
he: מקשי עכבר
hi: माउस कीज़
hr: Tipke miša
hu: Egérbillentyűk
id: Tombol Tetikus
it: Tasti mouse
ja: マウスキー
kk: Тінтуір пернелері
ko: 마우스 키
lt: Pelės klavišai
ms: Kekunci Tetikus
nl: Muistoetsen
no: Musetaster
pl: Klawisze myszy
pt_br: Teclas do Mouse
pt_pt: Teclas‑rato
ro: Taste maus
ru: Кнопки мыши
sk: Klávesy myši
sl: Tipkovnična miška
sv: Mustangenter
th: ปุ่มเมาส์
tr: Fare Tuşları
uk: Керування курсором
vi: Phím chuột
zh_cn: 鼠标键
zh_hk: 模擬滑鼠
zh_tw: 模擬滑鼠

# bottom.right.accessibility.description
source: Bottom right
ar: السفلي الأيمن
bg: Долу вдясно
ca: Inferior dreta
cs: Vpravo dole
da: Nederst til højre
de: Unten rechts
el: Κάτω δεξιά
es: Abajo a la derecha
es_us: Abajo, derecha
fi: Alaoikea
fr: Inférieur droit
fr_ca: En bas à droite
he: ימני תחתון
hi: नीचे दाएँ
hr: Dolje desno
hu: Alul jobbra
id: Kanan bawah
it: In basso, a destra
ja: 右下
kk: Төменгі оң жақ
ko: 우측 하단
lt: Apačioje dešinėje
ms: Kanan bawah
nl: Rechtsonder
no: Nede til høyre
pl: Na dole, po prawej
pt_br: Inferior à direita
pt_pt: Inferior direito
ro: Dreapta jos
ru: Снизу справа
sk: Vpravo dole
sl: Spodaj desno
sv: Nedtill höger
th: ล่างขวา
tr: Sağ alt
uk: Внизу справа
vi: Dưới cùng bên phải
zh_cn: 右下方
zh_hk: 右下
zh_tw: 右下

# MOUSE_POINTER_SIZE_TITLE
source: Size
ar: الحجم
bg: Размер
ca: Mida
cs: Velikost
da: Størrelse
de: Größe
el: Μέγεθος
es: Tamaño
es_us: Tamaño
fi: Koko
fr: Taille
fr_ca: Taille
he: גודל
hi: आकार
hr: Veličina
hu: Méret
id: Ukuran
it: Dimensioni
ja: サイズ
kk: Өлшемі
ko: 크기
lt: Dydis
ms: Saiz
nl: Grootte
no: Størrelse
pl: Wielkość
pt_br: Tamanho
pt_pt: Tamanho
ro: Dimensiune
ru: Размер
sk: Veľkosť
sl: Velikost
sv: Storlek
th: ขนาด
tr: Punto
uk: Розмір
vi: Kích cỡ
zh_cn: 大小
zh_hk: 大小
zh_tw: 大小

# MOUSE_POINTER_HID_DEVICE_AUTO_HIDE_TIMEOUT_FOOTER
source: To show the cursor, hold your gaze for the duration specified above.
ar: لإظهار المؤشر، حدّق مطولاً للمدة المحددة أعلاه.
bg: За да се покаже курсорът, задръжте погледа си за определеното по-горе време.
ca: Per mostrar el cursor, fixa la mirada en un punt el temps que s’indica a dalt.
cs: Kurzor zobrazíte, když po výše nastavenou dobu upřete pohled na jedno místo.
da: Du viser markøren ved at fastholde blikket så længe som angivet ovenfor.
de: Halte deinen Blick für die oben angegebene Dauer konstant, um den Zeiger einzublenden.
el: Για εμφάνιση του δρομέα, κρατήστε το βλέμμα σας για τη διάρκεια που καθορίζεται πάνω.
es: Para mostrar el cursor, fija la mirada en un punto durante el tiempo especificado arriba.
es_us: Para mostrar el cursor, sostén la mirada por el tiempo especificado arriba.
fi: Näytä kohdistin pitämällä katseesi paikallaan yllä määritetyn ajan.
fr: Pour afficher le curseur, maintenez votre regard dans cette direction pendant la durée spécifiée ci-dessus.
fr_ca: Pour afficher le curseur, fixez votre regard pendant la durée indiquée ci-dessus.
he: כדי להציג את הסמן, יש להביט ממושכות למשך הזמן המצוין לעיל.
hi: कर्सर को दिखाने के लिए, ऊपर बताए गए समय तक अपनी निगाहें टिकाए रखें।
hr: Za prikazivanje kursora držite pogled tijekom iznad navedenog perioda.
hu: A kurzor megjelenítéséhez a fent megadott ideig nézzen egy helyre.
id: Untuk menampilkan kursor, tahan pandangan Anda selama durasi yang ditetapkan di atas.
it: Per mostrare il cursore, mantieni fisso lo sguardo per la durata specificata qui sopra.
ja: カーソルを表示するには、上で指定された時間注視し続けます。
kk: Курсорды көрсету үшін жоғарыда көрсетілген уақыт бойы қарап тұрыңыз.
ko: 커서를 보려면 위에 지정된 시간 동안 응시하십시오.
lt: Kad būtų rodomas žymeklis, žiūrėkite tiek, kiek nurodyta pirmiau.
ms: Untuk menunjukkan kursor, kekalkan renungan anda bagi tempoh yang ditentukan di atas.
nl: Om de cursor te tonen, houd je je blik op een punt gedurende de hierboven opgegeven duur.
no: Hold blikket i den angitte perioden ovenfor for å vise markøren igjen.
pl: Aby wyświetlić kursor, zatrzymaj wzrok na czas określony powyżej.
pt_br: Para mostrar o cursor, mantenha o olhar fixo pelo tempo especificado acima.
pt_pt: Para mostrar o cursor, mantenha o olhar fixo durante o período de tempo especificado acima.
ro: Pentru a afișa cursorul, continuați să priviți pe durata specificată mai sus.
ru: Чтобы увидеть курсор, задержите взгляд на экране на указанное время.
sk: Ak chcete kurzor zobraziť, na vyššie nastavený čas uprite pohľad na jedno miesto.
sl: Za prikaz kazalca ohranjajte pogled toliko časa, kot je določeno zgoraj.
sv: Håll blicken under den angivna tidslängden om du vill visa markören.
th: ในการแสดงเคอร์เซอร์ ให้จ้องมองเป็นระยะเวลาที่กำหนดด้านบน
tr: İmleci göstermek için yukarıda belirtilen süre boyunca bakmayı sürdürün.
uk: Щоб показати вказівник, затримайте погляд протягом зазначеного вище часу.
vi: Để hiển thị con trỏ, hãy tiếp tục nhìn trong khoảng thời gian được chỉ định ở trên.
zh_cn: 若要显示光标，请按上述指定时长保持注视。
zh_hk: 如要顯示游標，請在上面指定的時間內保持注視。
zh_tw: 若要顯示游標，依照上方指定的時間持續注視。

# MOUSE_ZOOM_PAN_STYLE_TITLE_CONTINUOUS
source: Continuous
ar: مستمر
bg: Непрекъснат
ca: Continu
cs: Kontinuálně
da: Kontinuerlig
de: Kontinuierlich
el: Συνεχόμενη
es: Continuo
es_us: Continuo
fi: Jatkuva
fr: Continu
fr_ca: Continu
he: מתמשך
hi: लगातार
hr: Kontinuirano
hu: Folyamatos
id: Berkelanjutan
it: Continuo
ja: 連続
kk: Үздіксіз
ko: 연속
lt: Nuolatinis
ms: Berterusan
nl: Doorlopend
no: Kontinuerlig
pl: Ciągły
pt_br: Contínuo
pt_pt: Contínuo
ro: Continuu
ru: Непрерывно
sk: Kontinuálne
sl: Neprekinjeno
sv: Kontinuerlig
th: ต่อเนื่อง
tr: Sürekli
uk: Безвідривний
vi: Liên tục
zh_cn: 持续
zh_hk: 連續
zh_tw: 持續
